<html><title>AIKIDO FFAB Moselle - Sant&eacute; / Health - Bilan / Results</title> 
<body link="404040" alink=black vlink="999999" background="images/bgblancjoli.gif">
<font face="lucida sans unicode"> 
<div align="center">
  <ul>
    <li>
      <h2><font color="red" face="Arial, Helvetica, sans-serif">STAGE REGIONAL - A&Iuml;KIDO et SANTE du 05 et 06 avril 2008 :<br>
        <a href="COMPTE RENDU TECHNIQUE avril08 SANTE.doc">COMPTE-RENDU TECHNIQUE</a></font><font color="red"> <img src="images/nouveau_anime.gif" width="64" height="25"><br>
        <font color="#000000" face="Arial, Helvetica, sans-serif">(Document WORD)</font><br>  
        <br>  
        <br>
      </font></h2>
    </li>
    <li>
      <h2><font color="red"><strong><font size="5" face="Arial, Helvetica, sans-serif"><a href="rapport AG lorraine 2008 1.doc">RAPPORT Saison 2007 - 2008</a> de la Commission R&eacute;gionale Sant&eacute;</font></strong></font><br>
        <strong><font face="Arial, Helvetica, sans-serif">(Document WORD)</font></strong><br>
        <br>
        <b><font size="3" face="Arial, Helvetica, sans-serif">&agrave; l'ASSEMBLEE GENERALE 
          de la LIGUE de LORRAINE d'A&Iuml;KIDO &agrave; TOMBLAINE<br>
        le 11 octobre 2008</font></b><br>
        </h2>
    </li>
  </ul>
  <font color="red">
  <p><br>
    <br>
  </p>
  </font>
  <ul>
    <li><font color="red">
      <h2><font face="Arial, Helvetica, sans-serif"><b>RAPPORT de la COMMISSION MEDICALE 
        2004-10-09</b></font></h2>
    </font></li>
  </ul>
  
  <p><b><font face="Arial, Helvetica, sans-serif">&agrave; l'ASSEMBLEE GENERALE 
    de la LIGUE de LORRAINE d'A&Iuml;KIDO &agrave; TOMBLAINE</font></b></p>
  <p>&nbsp;</p><table width="85%" border="1">
    <tr>
      <td>
        <p><font face="lucida sans unicode"><font face="Arial, Helvetica, sans-serif">- 
          D'abord parler du pass&eacute; &quot;jusqu'&agrave; ce qu'aujourd'hui 
          devienne demain, on ne saura pas les bienfaits du pr&eacute;sent&quot; 
          (proverbe chinois)<br>
          <br>
          - Le travail de la commission m&eacute;dicale lorraine a toujours son 
          point fort lors du stage sant&eacute;, il a eu lieu les 10 et 11 Avril 
          2004 &agrave; R&eacute;milly sur le th&egrave;me Biom&eacute;canique 
          de la colonne vert&eacute;brale, IDO voie de la m&eacute;decine et CHORIDO 
          voie de la nourriture. Un stage qui rassemblait des participants lorrains 
          et des personnes s'int&eacute;ressant &agrave; la sant&eacute; des autres 
          r&eacute;gions (Alsace, Dauphin&eacute;-Savoie, Lyonnais, Bretagne...) 
          L'art japonais est une recherche de simplicit&eacute;. Nous avons choisi 
          pour parler de la </font><font face="lucida sans unicode"><font face="Arial, Helvetica, sans-serif">colonne 
          vert&eacute;brale</font></font><font face="Arial, Helvetica, sans-serif"> 
          d'&ecirc;tre accompagn&eacute; d'une calligraphie notant SEI CHU SEN 
          (l'histoire du fil &agrave; plomb qui est accroch&eacute; au cr&acirc;ne 
          et dont le plomb touche la partie ant&eacute;rieur osseux des hanches, 
          l&agrave; o&ugrave; il y a le seika tanden).</font></font></p>
        <p><font face="Arial, Helvetica, sans-serif">- Pour l'ann&eacute;e 2005, 
          je proposerais un travail <b>sur le bassin les hanches, l&agrave; o&ugrave; 
          se trouve la puissance, souplesse, mobilit&eacute;, l&agrave; o&ugrave; 
          il y a vos croyances profondes basiques.</b></font></p>
        <p><b><font face="Arial, Helvetica, sans-serif">Ma conclusion serait plut&ocirc;t 
          une introduction, &agrave; la vie, &agrave; la confiance &agrave; travers 
          un regard diff&eacute;rent. </font></b><font face="Arial, Helvetica, sans-serif">Constater 
          que quelque chose nous parle &agrave; travers notre corps et que rien 
          n'appartient au hasard. Que nous avons des choses &agrave; changer. 
          <br>
          <b>Toute &eacute;volution de l'&ecirc;tre commence par une prise de 
          conscience de ce qu'il est et de ce qu'il fait pour &ecirc;tre initi&eacute; 
          dans la compr&eacute;hension des messages venant de nos guides. </b>J'aime 
          relire des ouvrages du fondateur et de ses contemporains pour essayer 
          de comprendre cette harmonie, cette unit&eacute; et ce programme de 
          bonne sant&eacute; qu'il nous proposait. Je sais que dans la r&eacute;gion 
          d'autres travaillent et cherchent comme moi avec les ann&eacute;es &agrave; 
          sentir ces messages qui continuent et se transmettent gr&acirc;ce &agrave; 
          l'enseignement... Mais pour avancer il faut que les personnes qui cherchent 
          trouvent des temps pour se rencontrer, et acceptent de regarder les 
          chemins diff&eacute;rents des autres. Je pense que nous avons ce temps 
          dans les &eacute;coles des cadres l&agrave; o&ugrave; il y a effectivement 
          le potentiel de personnes int&eacute;ress&eacute;es.</font></p>
        <p><font face="Arial, Helvetica, sans-serif">- Pour l'ann&eacute;e prochaine, 
          je pense laisser <b>le poste de commission m&eacute;dicale nationale</b> 
          &agrave; Nicole Sicard qui est bien plus administrative que moi et fera 
          bien mieux que moi dans ce domaine. <b>Le projet de changer chaque ann&eacute;e 
          de lieu pour le stage FEDERAL SANTE, </b>se concr&eacute;tisera de ce 
          fait.</font></p>
        <p><font face="Arial, Helvetica, sans-serif">- J'aimerais que le dernier 
          stage SANTE FEDERAL en LORRAINE, en l'occurence celui du 09-10 AVRIL 
          2005 soit un r&eacute;el rassemblement de tous les enseignants lorrains 
          et les Acteurs de Sant&eacute; Lorrains int&eacute;ress&eacute;s par 
          le KI. Car en plus de la biom&eacute;canique des hanches, nous aurons 
          &agrave; parler de la fa&ccedil;on d'inclure les th&egrave;mes sant&eacute; 
          dans les &eacute;coles de cadres r&eacute;gionales. Nous travaillerons 
          sur le KI, la Respiration, le mouvement r&eacute;g&eacute;n&eacute;rateur. 
          Tout le monde est le bienvenu, quelle que soit sa f&eacute;d&eacute;ration. 
          La simplicit&eacute; est la chose la plus difficile au monde. Nous pratiquons 
          pour le plaisir de pratiquer sans aucun but. La&iuml;kido est un art 
          de (musunde hanatsu) s'unir et se s&eacute;parer. Bonne route &agrave; 
          chacun.</font></p>
        <p align="center"><font face="Arial, Helvetica, sans-serif">Dr Corine 
          MASSON<br>
          G&eacute;n&eacute;raliste 57<br>
          57580 REMILLY<br>
          T&eacute;l 03 87 64 63 60<br>
          Fax 03 87 64 73 28</font></p>
      </td>
    </tr>
  </table>
</div>
<basefont face="lucida sans unicode" size="3"> 
<p align="justify">&nbsp; 
<p align="justify"><font face="Arial, Helvetica, sans-serif"></font>
<p align="justify">&nbsp;
<p align="justify"><br>
<p align="justify">&nbsp; 
</font> <script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-510963-1";
urchinTracker();
</script>
</body>
</html>